#+TITLE: La coda della Volpe
#+AUTHOR: Mario Calcagno
#+STARTUP: overview

* Sinopsi
È sera.
La storia incomincia con il party all'interno dell'aticamera
dell'ufficio del direttore della Gilda di <<X>>.

* Missione
Esplorare un dungeon ai limiti del regno

* Prologo
Vi ritrovare in una stanza ampia, con sedie e panche lungo i muri.
Sul pavimento un ampio tappeto color verde erba adornato con ricami in
oro lungo il bordo. Ricami ripresi da una serie di stendardi in due
tonalità di verde alternate, appesi sulle pareti. Gli stendardi sono
decorati con una serie di stemmi araldici. Di fronte a voi una porta
di castagno a due ante. Dopo una leggera attesa vedete uscire un
mezz'elfo [[file:NPC.org::*Garret][Garret]] dai capelli lunghi e biondi e dal viso giovane.

GARRET: "Mi scuso per l'attesa, [[file:NPC.org::*Mastro Fernand][Mastro Fernand]] è pronto ad accogliervi".

Entrate in un ampio ufficio. Venite accolti da un grosso camino
scricchiolante, notate tra le fiamme dei rametti di alloro vivo.
Nell'ufficio si sente un leggero odore di incenso. Fernand vi accoglie
con un grosso sorriso, con una pipa in mano, anche se i suoi occhi
vi osservano con sguardo attento. Dopo due sbuffi di pipa, Mastro Fernand
si sistema sulla sedia ed inizia:

FERNAND: "Benvenuti avventurieri, vi chiederete perché la gilda vi 
abbia chiamato. Ognuno di voi è stato scelto, per le proprie particolari
abilità. La vostra missione è esplorare l'ultimo dungeon scoperto
dal corpo di esplorazione di sua Maestà Sangeris I"

                            SPAZIO DOMANDE

FERDAND: "Ora che è tutto chiaro potete dirigervi verso il salone
dove Garret vi comunicherà i dettagli più noiosi"

Dopo aver parlato con Garret, vi dirigete verso la locanda cittadina
in cui prendete stanza e dormite fino all'alba del giorno dopo.

* Il viaggio
È mattina, fuori dalla locanda vi aspettano due carrozze, sulle porte
notate lo stemma reale. Dalla prima carrozza vedete scendere un uomo
dai capelli castani, raccolti in una coda. L'uomo si presenta come [[file:NPC.org::*Sir Abien][Sir
Abien]], capitano del II reggimento del [[file:Gruppi.org::*Corpo di esploratori di sua Maestà][Corpo di esploratori di sua
Maestà]]. Vi mostra un documento, firmato dal Re, che farà da lascia
passare per la capitale. Sir Abien vi invita a salire sulle carrozze
per partire al più presto. Il viaggio sarà lungo.

** L'attacco dei banditi
Dopo diverse ore di viaggio, le carrozze si fermano bruscamente e
sentite un uomo dalla voce roca sbraitare. Riuscite a capire, tra i
versi poco chiari dell'uomo, che vi sta intimando di scendere.
*** SCONTRO:
- 9 giocatori
  - 2 livelli 3
  - 7 livelli 1
- 15 nemici
  - 14 [[file:Nemici.org::*Bandito][banditi]]
  - 1 [[file:Nemici.org::*Capo dei banditi][capo dei banditi]]
- PE totali: 800 PE
- PE per singolo giocatore: 88
#+begin_src shell :results output
  for i in $(seq 1 15);
  do
      dice d20
  done
#+end_src

#+RESULTS:
: 20	8	17	17	17	14	5	14	20	3	16	20	20	14	5	
- Ordine di combattimento:
  1. _20 bandito 9 (0hp)_
  2. _20 bandito 13 (0hp)_
  3. _20 bandito 12 (0hp)_
  4. 20 bandito 1 (scappato)
  5. Federica
  6. _17 bandito 5 (0hp)_
  7. _17 bandito 4 (0hp)_
  8. _17 bandito 3 0hp 14m_
  9. Salvatore 16
  10. Michela 16
  11. Francesco 16
  12. _16 bandito 11 (0hp)_
  13. Giuseppe
  14. Giovanna 
  15. _14 bandito 8 (0hp)_
  16. _14 bandito 6 0hp_
  17. 14 bandito 14 0hp (14m)
  18. Miriam
  19. 8 bandito 2 0hp 14m
  20. Daniele
  21. _capo dei banditi 5 (0hp) (14m)_
  22. _5 bandito 7 0hp_
  23. Mathias
  24. 3 bandito 10 0hp 14m
* L'arrivo alla capitale
